Repository: MrTom111/vrr-mirr.os
Catalog: vvs-1.0.0/vvs/locale/*/LC_MESSAGES/vvs.po
Languages: de_de

# vvs_title
source: VVS Timetable
de_de: VVS Abfahrtszeiten

# vvs_description
source: Shows departes from a chosen station
de_de: Zeigt aktuellen Abfahrtszeiten einer Haltestelle an

# vvs_start
source: Station
de_de: Haltestelle

# vvs_subtitle
source: From
de_de: Ab

# vvs_error
source: Something went wrong :-(
de_de: Da lieft wohl was schief?!

# vvs_bus
source: Show bus
de_de: Zeige Bus

# vvs_ubahn
source: Show U-Bahn
de_de: Zeige U-Bahn

# vvs_sbahn
source: Show S-Bahn
de_de: Zeige S-Bahn

# vvs_zuege
source: Show train
de_de: Zeige ZÃ¼ge

source: save
de_de: speichern
